
    <div class="container">
        <div class="path">
            <span>Главная / О магазине </span><br>
        </div>
        <div class="common">
            <h1>О магазине </h1>
            <img class="showcase-img" src="http://fishall-shop/templates/img/showcase.png">
            <p><u>FISHall</u> - это магазин , который занимается розничной продажей рыбы уже 30
                и имеет колосальный опыт в подборе и продаже дествиельно вкусной и свежей рыбы</p>
            <p>Адрес магазина:</p>
            <span>улица залупкина дом 15</span><br><br>
            <p><u>Работает ежедневно с 9:00 до 21:00</u></p>
            <span>приехать в магазин можно без предварительного заказа и оплатить товар либо наличными средствами,
                либо банковским переводом</span><br><br>
        </div>
    </div>
