<div class="container">
    <div class="path">
        <span>Главная / Доставка </span><br>
    </div>
    <div class="common">
        <h1>Доставка</h1>
        <p>Вы можете сделать заказ по телефону: 23453545, либо через сайт, добавив нужные товары в корзину.</p>
            <p> <u>Варианты доставки:</u><br>
        1. Самовывоз по адресу: дывалызвлдаывзалдывщза<br>
        2. Курьерская доставка доставка по Москве внутри МКАД.</p>
        <p>Стоимость курьерской доставки при заказе от 6000: <strong> БЕСПЛАТНО!</strong> </p>
        <p>Доставляем на следующий день при потверждении заказа до 20:00.</p>
        <p>Желаем вам приятного аппетита!</p>
        <p>По любым вопросам обращайтесь по телефонам:<br>
            23453254<br>
            3245235<br>
            или по почте: 43к3@hmail.com</p>
    </div>
</div>
